[Effects.Samuel_Flare_twk:DisTweaks_InteractableInterface_0 DisTweaks_InteractableInterface]
m_Name="ボルト"
m_InteractText="`GBA_Use` 拾い上げる"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="この種類の弾薬はこれ以上持てない"

